{
  "header-main": "Between Matterhorn and Mont Blanc",
  "btn-back": "Back",
  "text-000": "<p>Matterhorn to Mont Blanc - Zermatt to Chamonix: what we had in mind was a high alpine ski tour above the glaciers of the Western Alps.</p>",
  "text-001": "<p>BUT we set requirements: we wanted to master the tour completely on our own. No ski-lifts, no huts: 23kg of luggage per person, 1000 meters of altitude gain per day in the high alpine mountains. What an adventure!</p>",
  "text-002": "<p>We planned the tour for a total of 7 days, but we carried food for 8 days in case of emergency. And for some reason we, we also carried a drone along with spare batteries, in order to film the adventure. Despite ultralight gear and very efficient food, we ended up with about 69kg of luggage for the three of us.</p>",
  "text-003": "<p>And to not rise any wrong impressions: Yes it was hard, exhausting and tedious! We were all completely out of our comfort zone, but it was our will, the longing for nature, adventures, the beautiful mountains, the high mountains covered with ice and snow, that drove us forward.</p>",
  "text-004": "<p>We already started a few weeks before departure with our preparations fort he tour. Besides gear and planning the exact path we also had to consider the food situation and spent a whole day just baking about 120 calorie-rich, healthy muesli bars. Many questions went through our minds: What is the weather like? How will we find the way? How will we recognize crevasse-rich terrain and use the rope? Will the weather hold and most importantly, will there be enough snow?</p>",
  
  "text-100": "<p>Alina and Felix decided to go ski touring around Aletschhorn together with Austrian „Narurfreunde“ before the adventure for a few days to acclimatize better. However, Theo could not join due to lack of time. On 10.04.2022, 2 weeks after our preparations, the three of us met in Visp (Switzerland), where we went through our luggage again together. Afterwards we went by train to Zermatt. The train ride was an adventure itself, because the route led through partly very steep and beautiful terrain.</p>",

  "text-200": "<p>We had to rise about 1000 meters of altitude already on the first day. We decided to spend the night on a beautiful even area, just below the summit of the imposing Matterhorn, which we successfully crossed in the fall of the previous year <a href=\"westernalps.html\" class=\"text-info\">(see Western Alps post)</a>.</p><p>The first night was clear, the moon shining through the thin fabric of our tent foil. It was quit chilly, but we were well equipped.</p>",
  
  "text-300": "<p>The next day, a long ascend towards Tête Blanche was planned, followed by a descent to Col du Mont Brûlé. The sun was beating down, and we would have loved to go up the glacier in our bathing suits. Unfortunately, Theo wasn't feeling so well that day. Alina and Felix decided to go a bit ahead to help Theo with the luggage afterwards. Some skiers came towards us. This gave us confidence about the crevasses and we continued up the mountain without a rope until suddenly the snow broke away under Alina's skis, the ski tips and ends just on the bank of the crevasse that had just been exposed. Screamingly, she heaved herself back to the safe shore. The ski tracks ahead no longer gave us any security. We waited together for Theo, and the three of us overcame the crevasse together on the rope. It took us longer than expected to finally arrive on the plateau next to Tête Blanche. The ascend for today was done. However, Theo was completely exhausted, and we decided to sleep on the plateau for better acclimatization.</p>",
  "text-301": "<p>Unfortunately Theo was not feeling better the next day. We didn't know if he got sick or was badly acclimatized. Above all, we did not know how to proceed. Should we turn arround? But we all didn't want to do that. Finally, we decided to add an acclimatization day and spend the day on the plateau, with the hope that Theo would be super fit on the next day. Alina and Felix did 2 small tours to 2 peaks nearby, while Theo accompanied them with the drone from the tent.</p>",
  
  "text-400": "<p>We had quite a bit of trail and elevation to catch up on. For this reason we started quite early the next day. Theo seemed to be doing well again, too. We descended the icy glacier descent to Col du Mont Brûlé, followed by a small and a subsequent climb towards Col de l'Evêque. We hadn't even covered 300 meters in altitude yet, but unfortunately Theo seemed to be in pretty bad shape again. We struggled the last 200 meters up to the Col de l'Evêque, where we took a long break so that Theo could recover and we had enough time to think about what would be good options in our case. None of us wanted to quit the tour, but we secretly knew that we would not get through it at this pace. We were all already exhausted and the heavy luggage was giving our bodies a proper workout. A glance over at the south-facing walls, which were below 2000 meters, also made us feel queasy in the stomach. Snow was no longer to be seen. We also all knew that we would have had to ski down to in order to cmplete our route. No one of us wanted to carry their skis down for a 1000 vertical meters. But should we really turn back now? We would certainly not go through all that effort again. All the anticipation, all the work, it would all be for nothing, right?</p>",
  "text-401": "<p>After alternating worried looks between maps, Theo and the grass-green mountains, we decided to quit the tour. It was definitely not an easy decision for us, but certainly the best and healthiest decision. We descended to the Col de Charmotane, from there we would have had to climb up about 40 vertical meters via a very steep and clearly avalanche-prone short slope. However, the slope was dripping wet and extremely steep. For this reason, we spent the last night a little below and away from the steep slope. We would make the short climb in the morning in frozen conditions. We were all exhausted, sad and also frustrated. But we weren't going to admit our defeat and sadness. Hence we collected the positive memories, experiences and energies and built ourselves a small snow fortress where we spent our night in. The next day the steep slope was easily to be mastered in frozen conditions. From then on, we only had to go downhill towards Arolla. We passed a huge snow crater where we took another short break enjoyed the view oft he big mountains a last time.</p>",
  
  "text-500": "<p>Thanks to the  artificially snow-covered ski area at the end below 2000m of altitude, we were even able to ski down to the valley, until we traveled back to Visp by hitchhiking  and train.</p>",

  "text-600": "<p>Unfortunately, we could not live our adventure as weh ad imagined. But it was definitely an experience and we were very happy to have gone through it together! The path is the goal! And if we knew how it ends, it would not be an adventure, right?</p>"
}