{
  "about": "<p class=\"text-white mb-3\">We are a group of friends, who made it their task to overcome boundaries between different sports and fuse movement disciplines, in order to live movement in all freedom! We are united not just by our passion for movement in general, but also by our drive to try out and learn a wide variety of movement forms – doing only one type of sport just isn´t enough for us! All of us bring years of experience and knowledge in various (not only athletic) disciplines to Flow Movement and we are looking forward to every project, movement experiment or adventure that comes our way! No matter if video projects or foto shootings, stunts or individual shows for your event: we are experienced and reliable partners for your project! And also if you have an idea yourself, that you want to cooperate on or would like to become part of the Flow Movement project – we are happy to hear from you!</p><h5 class=\"text-white mb-5\">Let´s overcome boundaries and get creative together!</h5>",
  "kathi-bio": "<p>The foundation for Kathi´s passion for movement was layed in her childhood when she started dancing and horse riding. Her favourite disciplines are contemporary and pole dance and in 2018 she completed a Pole Dance teacher training (basic techniques).</p><p>In 2012 Kathi joined the Parkour Vienna Community, what fascinates her most about this form of movement is the freedom and diversity that defines it, as well as the philosophy of individual growth and finding one´s own path. In 2013 she started teaching parkour and in 2015 she gained the Level 1 A.D.A.P.T coaching certification by parkour generations (UK), followed by the “Übungsleiter” (trainer) course for parkour and freerunning by the austrian sportunion. Currently she is taking part in the instructor course for health sports and preventive training by the BSPA. Other disciplines in which she has gained experience include aerial acrobatics, partner acrobatics, fire juggling and yoga – circus disciplines in general she enjoys a lot.</p><p>Kathi has been able to collect stage experience on various occasions, including smaller dance performances and fire shows but also at the Volkstheater stage in Vienna, where she worked as a background actress in 2018 and 2019.She is also a trained pedagogue for new games and project weeks and experienced in working with groups.Kathi finished her M.Sc. in behavioural, neuro and cognition biology in 2020. She loves to be outdoors and in the wild and thus also prefers moving outside, for her movement is freedom and the possibility the express herself. She hopes to encourage others to find their own way and do what the love, especially when it comes to movement.</p>",
  "alina-bio": "<p>Since her childhood Alina has been doing sports, spending most weekends somewhere in the mountains. Her background is mostly in various types of outdoor sports like mountaineering, hiking and climbing, but in later years she also discovered more creative disciplines for herself, like Circus Acrobatis, Parkour and Freerunning, Tricking, fire juggling, Aerial Acrobatics and Dance. No matter which discipline, for Alina outdoors under the open sky is always better than indoors.</p><p>She studies sports and nutrition and thus has diverse knowledge in movement and health. After finishing instructor training for alpine tours by the BSPA in 2017, she also successfully took part in the parkour and freerunning instructor training in 2019, to specialise in this area.</p><p>But also the other disciplines don´t come up short but are linked by Alina in a creative way, in order to overcome boundaries und practice the art of movement in all freedom.Inspiring and encouraging other people and helping them find joy in movement are especially important to her.</p>",
  "flo-bio": "<p>A profound background knowledge in motion analysis, biomechanics, training theory and sports studies is especially important to Flo, he also applies this knowledge in his own training. After playing tennis as a kid, as a teenager he discoverd parkour and freerunning as his passion, and since then has consistenty been working on his own skills as well as teaching others. He succesfully completed both the instructor for parkour and freerunning by the BSPA, as well as the trainer course by the BSPA, always eager to gain additional knowledge and new perspectives.</p",
  "julian-bio": "<p>Julian did his bachelors degree in media technology, but can usually be found outside. he is always active and his motivation for movement and adventures can barely be thwarted. No matter if parkour, partner acrobatics, stregth and conditioning or hiking - Julian is an irreplaceable driving force for the group. He also has been training and coaching parkour and freeruning for years and successfully completed the \"Übungsleiter\" (trainer) course for parkour and freerunning bythe austrian sportunion.In 2018 and 2019 he was able to gain stage experience, working as a background actor in several plays at the Volkstheater Vienna (most outstanding in his role as a tuna fish).</p>",
  "lilo-bio": "<p>Lilo was already as a child very active and enjoyed gymnastic and dancing sports as well as exercise in the fresh air. At the age of 12 she discovered vaulting. In the coming years she was able to gain experience as athlete at national and international competitions, and completed the instructor for vaulting and for fitness. Her years in vaulting significantly shaped her style and point of view. After ending her career in vaulting, Lilo is looking forward to contribute her experience to new sports, like partner acrobatics.</p><p>Besides sports Lilo studies molecular biology and enjoys spending her time in nature and with her pets.</p>",
  "theresa-bio": "<p>Teresa Doblinger moves inside the contemporary art field as clarinetist, dancer and choreographer, often combining these fields, and seeks for ways to make art approachable to a broad range of audience as creator as well as curator. Her formations include Master studies for Bass Clarinet and Contemporary Music at Bern University of the Arts (Switzerland) with Ernesto Molinari, at Kunstuniversität Graz (Austria) with Klangforum Wien, at KASK Gent/Brussels (Belgium) with Ensemble Ictus and an intense dance training course in Performact (Portugal). Currently she works as choreographer/dancer/clarinettist in various projects and ensembles, such as LaKt. With different ensembles as well as her own projects (eg. UHR.werk with Frederik Neyrinck) she is performing all over the world, eg. in Montréal and New York, and she is playing with numerous renowned ensembles for contemporary music such as Black Page Orchester, the Ensemble Phace and worked with numerous influential composers like Beat Furrer and Georges Aperghis. She is the main organizer of the Hörsturm-festival for contemporary music and performance in Ried im Innkreis (Austria). Through the Flow Movement Collective she is starting to explore sports and performative arts such as partner acrobatics.</p>",
  "felix-bio": "<p>Felix’s pursuit of sports goes back to his childhood. Before he started with various circus disciplines, he devoted himself to freestyle ice skating as well as trial and enduro riding by bike or off-road motorcycle.</p><p>Soon afterwards he found his passion for bouldering and climbing during a stay abroad. After perfecting the basic rope techniques, he sought greater challenges in higher mountains. Among other climbs in 2021, he successfully climbed the Matterhorn and Mont Blanc in the western Alps together with Alina without assistance. He continues to pursue alpine climbing and mountaineering very intensively.</p><p>Felix lives his passion for heights not only on the mountain, but also in various circus disciplines, for example on the Silk in aerial acrobatics and on the highline. He is also enthusiastic about partner acrobatics and fire juggling.</p><p>In addition to sports, Felix works as an electronics and mechanics developer and studies electrical engineering at the Vienna University of Technology.</p>"
}
