{
  "parkour-desc": "Parkour in its original form is the art of efficient movement. The goal is to overcome obstacles of any kind, physically and mentaly, by for example jumping, running, swinging, climbing, without letting oneself be limited by predefined paths. Parkour is about the persistent development of ones skills. But above all, it is a form of movement without strict rules, that allows for freedom and creativity und makes the practitioners see places and obstacles through different eyes.",
  "partnerakro-desc": "In general the term \"acrobatics\" is used for all movement that requires extraordinarily high levels of balance, agility, and motor coordination from practitioners. One form of acrobatics we really have fallen in love with is Partner Acrobatics, a discipline in which static or dynamic elements are executed in pairs or groups. The possibilities to combine or invent new tricks and poses are nearly endless, and besides control over one´s own body, a high degree of trust and teamwork is needed.",
  "aerial-desc": "As the name suggests, Aerial Acrobatics is a form of Acrobatics that takes place on different apparatuses hanging in the air. A few of the most common ones are Aerial Silk, Aerial Hoop and Aerial Straps, but many other forms also exist, including some unique and individual constructions. What fascinates us most about Aerial Acrobatics is the feeling of flying and weightlessness and the apparent ease and grace, despite requiring considerable strength and control.",
  "fire-desc": "Fire has always been fascinating to humans, and we are no exception. Playing with flames is at the same time beautiful and dangerous, exciting and calming, and reminds us of the untamed power of nature. Many different props and techniques can be used, most of which can be considered forms of juggling or contact juggling. We preferably use fire pois, fire fans and fire staff.",
  "dance-desc": "Dancing in various forms is probably as old as humanity itself, and far more than just a sport, but a way to express emotions with an intensity that few other disciplines can offer. Dancing can be pure joy or deepest sadness, a bridge between different forms of movement just as much as an independent and challenging discipline. Our background lies primarily in Contemporary Dance and Pole Dance. What we love most about dance is its diversity and emotionality as a form of movement and the endless possibilities to combine and create.",
  "mountaineering": "Mountaineering",
  "mountaineering-desc": "We all feel connected to nature and love outdoor activities in the mountains. Esspecially Felix and Alina spend a lot of time in the mountains and want to share their adventures.",
  "more-infos": "More Info"
}
