{
  "header-main": "Mountaineering",
  "header-highlights": "Highlights",
  "header-other-trips": "More Trips",
  "btn-more": "More Information",
  "text-westernalps-desc": "<h5>Western Alps</h5><p>Off to the Western Alps! To let summer come to an end, we decided to explore the Western Alps. <a class=\"font-weight-bold\">Salbitschijen</a>, <a class=\"font-weight-bold\">Matterhorn</a> and <a class=\"font-weight-bold\">Mont Blanc</a> were our rough goals. We took all the equipment with us since we didn't have any specific plans and mountain adventures are mostly weather-dependent anyway. <br> <a href=\"westernalps.html\" class=\"text-info\">More Info</a></p>",
  "text-veitsch-desc": "<h5>Multi day backcountry skiing with Snowcave</h5><p>We spent a wonderful spring weekend on Veitsch: skitouring, digging snow caves and climbing the summit cross at sunset! Is there anything more beautiful?</p><p>After a chilled ascent on Friday afternoon we found a huge snow cornice: perfect for a snow cave.</p>",
  "text-triebental-desc": "<h5>Multi day backcountry skiing arround Triebental</h5><p>At the beginning of February we decided to plan a challenging, multi-day backcountry ski tour around Triebental. With two 85-liter backpacks and about 20kg on the hump we started the tour.</p><p>A great backcountry ski tour with a lot of luggage but priceless experiences in the mountains and with some wonderful descents!</p>",
  "text-hochschwab-desc": "<h5>New years eve in the backcountry of the Alps</h5><p>Where will New Year's Eve be spent? Partying is prohibited, as few people as possible should be met because of the global pandemic. The answer is obvious: off to the mountains! The -25°C at night in the tent were a bit fresh and the festive menu also turned out a bit meager, but we had our peace and a unique nature experience!</p>",
  "text-hauteroute22-desc": "<h5>Between Matterhorn and Mont Blanc</h5><p>Matterhorn to Mont Blanc - Zermatt to Chamonix: what we had in mind was a high alpine ski tour above the glaciers of the Western Alps.</p><p>BUT we set requirements: we wanted to master the tour completely on our own. no ski-lifts, no huts: 23kg of luggage per person, 1000 meters of altitude per day in the high alpine mountains. What an adventure! <br> <a href=\"hauteroute.html\" class=\"text-info\">More Info</a></p>",
  "text-aletschhorn22-desc": "<h5>Backcountry skiing arround the Aletschhorn</h5><p>To acclimatize for our project on the Haute Route (<a href=\"hauteroute.html\" class=\"text-info\">see article</a>), we planned a few days ski touring around Aletschhorn together with the Naturfreunde Lenzing. We went up to 2000 vertical meters per day. Besides the untouched powder snow desvcents, we enjoyed the beautiful surroundings, the glacier caves and the imposing Place de la Concorde, where 4 glaciers tend to fuse.</p>",
  "text-kazbek22-desc": "<h5>Mount Kazbek</h5><p>Even in summer we were attracted by the glacier and snow! For this reason we decided to complete this year's road trip through Georgia by climbing Kazbek in the Caucasus (5054m).</p><p>Thanks to the good conditions, the ascent was not technically demanding and only a bit steep in some passages. We were insanely lucky with the weather and even at the summit it was sunny and hardly windy. A successful summit day!</p>",
  "header-about-us": "About us",
  "text-about-us": "<p>Hey! We are Felix and Alina. Besides circus acrobatics we spend a lot of time in the mountains and are active in almost every mountain sport discipline. We love combined, multi-day tours in order to live the full potential of mountain sport activities.</p><p>If you like to work with us and if you have any project ideas in mind that you would like to realize with us, feel free to contact us. We are happy to share video and photo material.</p><p>If you have any questions, please contact us at <a class=\"text-nowrap\" href=\"mailto:info@flow-movement.at\">info@flow-movement.at</a>.</p>",
  "header-mountaineering": "What is mountaineering",
  "text-mountaineering": "<p>Mountaineering and alpinism include all kinds of activities on the mountain. The alpinists try to overcome rock, glacier, ice or firn in different ways in order to get higher on the mountain top. (The path is the goal!) There are also combined, multi-day tours in often dizzy heights. Mountaineering includes climbing, via ferrata and ski touring. But also the overnight stay on the mountain such as camping, bivouacking or spending the night in snow caves can be part of it. The mountain sport is insanely wide-ranging and will certainly never get boring. However, experience, strength and stamina are essential for every tour!</p>",
  "header-galerie": "Gallery"
}
