{
  "professional": "Cooperations",
  "own": "Our own Projects",
  "warriorconcerto-desc": "<h5>Warrior Concerto</h5><p>Our first project: partner acrobatics at the Husarentempel near Vienna! We hope you enjoy watching as much as we enjoyed choreographing, training and filming it! (and that you are a lot warmer watching than we were on the shooting day ;) )</p><p>Thanks a lot to Max and Hannah for filming and braving the cold with us!</p>",
  "gipfel-aerial-desc": "<h5>Aerial Infinity</h5><p>Summer, Sun, Freedom! Come with us on an aerial-silk-summit-cross adventure. We recorded this video last year and it was a very exciting and special project for us. We hope you like it!</p>Many thanks to Michael Hauptmann for recording!",
  "napoleonhairfashion-desc": "<h5>The Disco</h5><p>For the music video \"The Disco\" by and with the great guys of <a href=\"http://www.napoleonhairfashion.at/\">Napoleon Hairfashion</a> Kathi had the pleasure to immerse into the shimmering and sparkling world of the Disco-era and show off some of her pole dance skills! Neon ligths, disco balls and lots of glitter included. A super fun video shoot with a really nice outcome, we feel!</p>",
  "ingelheim-desc": "<h5>Böhringer Ingelheim Trailer</h5><p>For the opening of the new biopharmaceutical production plant of Böhringer Ingelheim a video was created which presents the company in a slightly different way. Parkour athletes Tom, Dominik and Alina show how the site can be explored in a new way!</p>",
  "ninjawarrior-desc": "<h5>Ninja Warrior Trailer</h5><p>Skill, speed, endurance! Who will make it through the obstacle course? Alina was allowed to overcome the obstacles for the trailer of the worldwide known show Ninja Warrior!</p>",
  "firehoop-desc": "<h5>Fire & Hoop Dance Fusion</h5><p>Alina and Alex came up with an extraordinary choreography using hoops and fire fans. The result was presented in the city Center of Vienna.</p>",
  "gletscher-desc": "<h5>The Call of the Mountain \/\/ Glacier Fire Flow</h5><p>Fire and ice are both beautiful, and when they come together the results are almost guaranteed to be mesmerizing. So we wanted to make a fire video up in the mountains and hiked up to a glacier in the alps. It was very exhausting to cary all the fire and video equipment all the way up there by foot (to say the least) , but we think it was totally worth it! Also a huge shout out to our camera man Tobi, who volunteered to do this with us despite never having met any of us before :P Thanks a lot!</p>",
  "silk-duo-2022-desc": "<h5>Creating Proximity and Distance \/\/ Aerial Silk Duo</h5><p>In our Aerial Silk Duo we create closeness and distance, connection and disconnection. Thereby we allude to the general phenomenon of love as well as to the conditions during lockdown in front of the screens, trying building up closeness, communication and interpersonal relationships despite physical distance. We shot the video in an old factory hall.</p>",
  "nova-desc": "<h5>Nova // Call It Even</h5><p>For the music video of the song Nova by the Austrian band Call It Even, Florian got to perform some small stunts in a quarry. The apocalyptic theme ...............</p>"
}