{
  "header-main": "Trip to the western Alps",
  "btn-back": "Back",
  "text-00": "<p>Off to the Western Alps! To let summer come to an end, we decided to explore the Western Alps. <a class=\"font-weight-bold\">Salbitschijen</a>, <a class=\"font-weight-bold\">Matterhorn</a> and <a class=\"font-weight-bold\">Mont Blanc</a> were our rough goals. We took all the equipment with us since we didn't have any specific plans and mountain adventures are mostly weather-dependent anyway.</p>",
  "text-01": "<p>We spent 3 days on the Salbitschijen - unfortunately in the pouring rain. We tried the first pitches of the south ridge, but had to return after the route \"Takala\", because we realized that wind, fog and soaking wet feet were not a good combination to climb on the dripping granite slabs. At least the sun showed up a few minutes after our descent. So at least the gear could dry!</p>",
  "text-02": "<p>After a long look into about 20 different weather reports for the next few days, to which the words \"sun\" and \"warmth\" seemed unknown, however, we decided to turn rain into snow and found ourselves in Chamonix on the Aiguille du Midi (3842m). In deep snow we climbed among other things \"Arête de Cosmique\", which was a real adventure in those conditions! The nights we spent in the car. The incessant rain in the valley as well as the high humidity in the car ensured, however, that not a bit of equipment dried over the night and we had to start the next morning with wet equipment.</p>",
  "text-03": "<p>Finally! After so much rain and snow, we saw the huge Mont Blanc massif in the sunshine for the first time! But unfortunately we wasted half the day with an empty car battery and could not get on the mountain until afternoon. Still, the view and the climbs were priceless!</p>",
  "text-04": "<p> Because the weather was still nice, we decided to spend 2 nights on the glacier and climb the highest mountain in the Alps. At 3 o'clock in the night we started the ascent to the summit of Mont Blanc via \"Route du Cosmique\". Together with 2 other Teams we were the first who dared to climb the summit after the bad weather period. Tracing the whole way took a lot of time and energy. Also some very steep and icy passages had to be overcome. Highlight was an approximately 10m high, almost vertical icy wall, which we had to overcome in the darkness. Alina showed us with her ultralight ice axe how  NOT to do it. As soon as she had set the first ice screw, she got the chance to experience the feeling of free fall - completely shocked Felix immediately jumped into a crevasse to stop Alinas fall. If the ice screw had failed, this would have been the only option to hold the fall. But fortunately, the screw held. Felix started the next  attempt, also with an ice axe, but successfully. Ice tools would have been very helpful, but unfortunately we had left them in the car for weight reasons *facepalm*. Somehow we managed it anyway. To celebrate the day we did some summit acrobatics as a reward!</p>",
  "text-05": "<p>The descent was challenging due to the many counter ascents, but after 14h we safely reached our base camp again. Unfortunately it was already too late for the cable car. So we spent another night on the glacier, only to take the first cable car back down to the valley the next day, pack our climbing gear and head back up to the glacier. We definitely didn't want to miss the beautiful \"Baquet Rébuffat\" climbing route with those weather conditions!</p>",
  "text-06": "<p>After another look at the weather reports, our plan for the next few days was clear: 2 rest days in the car with rain and then we will climb the Matterhorn! However, we didn't just want to climb the Matterhorn, we wanted to cross the two peaks from Italy to Switzerland: Lion ridge up and Hörnligrat down. This turned into a rather challenging tour.</p>",
  "text-07": "<p>On the first day we climbed from Breuil Cervinia to Rifugio Carrel. Fortunately we didn't need any rope yet. It was a rather chilled ascent. However, there were a few challenging passages. The bivouac is in the middle of the ridge! A really great feeling and highly recommended to look at the place!</p>",
  "text-08": "<p>After a fairly short night we set off at 4:30 to the summit. It was quite windy and cold, but we were rewarded by a starry sky, a stunning sunrise and a beautiful panoramic view all the way to Mont Blanc. Wayfinding was a bit challenging at night, but the partly laid fixed ropes gave us security. These are not to be underestimated by the way, as they often lead over overhanging rock passages.</p>",
  "text-09": "<p>At 9:30 we finally stood at the summit of the Matterhorn! This time, unfortunately, we could not do any acrobatics, because the ridge proved to be too narrow and with the wind conditions even walking turned out to be a challenge. Nevertheless, the summit experience was unique: sun, view and guess what: no people! September seemed to be already off-season, because also at Refugio Carrel we only met 2 other teams.</p>",
  "text-10": "<p>Now it came to the exciting part of the tour: the descent! When planning the tour we were not very worried, because we were sure that the Hörnligrat would be quite busy and we could simply follow the tracks of an experienced mountain guide. Unfortunately or fortunately, however, there was still no one at the summit and far and wide no mountain guide to be seen. So we had to rely on our own sense of direction. The 1000 meters of climbing were not to be underestimated, especially because the Hörnli ridge had much more snow and ice passages. At 5 p.m. we finally reached the Hörnli mountain hut which was already closed. Now the big question: should we try to cross the glacier and try to descend back to Italy? Or is it better to spend a night in the winter room of the Hörnli mountain hut.</p><p>Thinking about how little food we had, we decided on the former. We had barely found any literature on the traverse, so it was another new adventure where we just hoped it was possible! The glacier traverse was easier to pass than we thought, despite the numerous crevasses. Unfortunately, it ended with a rockfall. What now? We tried to climb a little further, to a small peak and hoped for some possibility there. Thank God! There were fixed ropes that made the descent much easier. Now we only had to descend another 2000 meters of altitude, but on more or less safe terrain, until we finally reached at 21:30, exhausted but safe and happy, our car at our starting point in Breuil Cervinia. What an experience!</p>"
}
