{
  "header-main": "Zwischen Matterhorn und Mont Blanc",
  "btn-back": "Zurück",
  "text-000": "<p>Vom Matterhorn zum Mont Blanc - von Zermatt nach Chamonix: Eine Hochalpine Skitour über den Gletschern der Westalpen hatten wir uns vorgenommen.</p>",
  "text-001": "<p>ABER wir hatten Anforderungen: wir wollten die Tour komplett auf uns selbst gestellt bewältigen. Keine Lifte, keine Hütten: 23kg Gepäck pro Person, 1000Hm pro Tag im Hochalpinen Gebirge. Was für ein Abenteuer!</p>",
  "text-002": "<p>Geplant hatten wir für die Tour 7 Tage, Proviant hatten wir für 8 Tage gepackt, falls etwas schiefgehen sollte. Und um das ganze Erlebnis zu protokollieren, bildeten wir uns ein, auch noch eine Drohne samt Ersatzakkus mitzuschleppen. Trotz ultraleichter Ausrüstung und sehr effizienten Proviant endeten wir auf etwa 69kg gesamt für uns drei.</p>",
  "text-003": "<p>Um keinen falschen Eindruck zu hinterlassen: Ja es war hart, anstrengend und mühsam! Wir waren alle vollkommen außerhalb unserer Komfortzone, aber es war unser Wille, die Natur und die Sehnsucht nach Abenteuer, den wunderschönen Bergen, das mit Gletschereis überzogene Hochgebirge, egal welche Hindernisse es mit sich bringt, was uns vorantrieb.</p>",
  "text-004": "<p>Die Vorbereitungen für unsere Tour startete schon einige Wochen vor Abreise in Wien. Neben Planung und Material, kümmerten wir uns außerdem um unseren Proviant und verbrachten einen ganzen Tag nur damit etwa 120 kalorienreicher, gesunder und haltbarer Müsliriegel verschiedener Sorten zu backen. Viele Fragen gingen uns durch den Kopf: Wie ist das Wetter? Wie finden wir den Weg? Woran werden wir gletscherspaltenreiches Gelände erkennen und das Seil benutzen? Wird das Wetter halten und vor allem: Liegt genug Schnee?</p>",
  
  "text-100": "<p>Alina und Felix entschieden sich gemeinsam mit den Naturfreunden vorab noch einige Tage rund ums Aletschhorn Skitouren zu gehen, um sich besser zu akklimatisieren. Theo konnte aufgrund mangelnder Zeit jedoch nicht mitkommen. Am 10.04.2022, 2 Wochen nach den gemeinsamen Vorbereitungen trafen wir uns zu dritt in Visp, wo wir gemeinsam nochmals unser Gepäck durchgingen. Anschließend ging es mit dem Zug weiter nach Zermatt. Schon die Zugfahrt war ein Abenteuer für sich, da die Strecke durch teils sehr steiles, wunderschönes Gelände führte.</p>",

  "text-200": "<p>Etwa 1000 Höhenmeter standen bereits am ersten Tag an. Nachdem wir das Skigebiet überwunden hatten, ging es auf ins Gelände. Wir entschieden uns die Nacht auf einer schönen Ebene zu verbringen, direkt unter dem Gipfel des imposanten Matterhorns, welches wir im Herbst des Vorjahres erfolgreich überschritten <a href=\"westernalps.html\" class=\"text-info\">(siehe Westalpen Atikel)</a>.</p><p>Die erste Nacht war klar, der Mond schien durch die dünne Folie unserer Zeltplane. Es war kühl, aber wir waren gut ausgerüstet.</p>",
  
  "text-300": "<p>Am nächsten Tag war ein langer Aufstieg Richtung Tête Blanche geplant, gefolgt von einer Abfahrt zum Col du Mont Brûlé. Die Sonne knallte herunter, und wir wären am liebsten in Badegewand den Gletscher hinaufgegangen. Leider ging es Theo an dem Tag nicht so gut. Alina und Felix entschieden sich etwas vorzugehen, um Theo anschließend mit dem Gepäck zu helfen. Es kamen uns einige Skifahrer entgegen. Dies gab uns Sicherheit bezüglich der Spalten und wir gingen ohne Seil dem Berg weiter hinauf, bis plötzlich unter Alinas Schi der Schnee wegbrach, die Schispitzen und Enden gerade noch am Ufer der soeben entblößten Gletscherspalte. Schreiend hievte sie sich zurück ans sichere Ufer. Die Schispuren vor uns gaben uns keine Sicherheit mehr. Wir warteten gemeinsam auf Theo und umgingen die Spalte zu dritt gemeinsam am Seil. Wir brauchten länger als erwartet, bis wir schließlich auf der Ebene vor dem Tête Blanche ankamen. Der Aufstieg für heute war geschafft. Theo war allerdings vollkommen fertig, und wir entschieden uns, zur besseren Akklimatisierung auf der Hochebene zu schlafen, und erst am nächsten Tag abzufahren.</p>",
  "text-301": "<p>Theo ging es am nächsten Tag jedoch leider nicht besser. Wir wussten nicht, ob er krank wurde oder schlecht akklimatisiert war. Vor allem wussten wir nicht, wie wir weiter vorgehen sollten. Sollten wir besser umkehren? Aber das wollten wir alle nicht. Schlussendlich entschieden wir uns einen Akklimatisationstag einzubauen, und den Tag auf der Hochebene zu verbringen, mit der Hoffnung, dass Theo am nächsten Tag wieder superfit sein würde. Alina und Felix machten 2 kleine Touren zu 2 Gipfeln in der Nähe, während Theo sie mit der Drohne vom Zelt aus begleitete.</p>",
  
  "text-400": "<p>Wir hatten einiges an Weg und Höhenmeter aufzuholen. Aus diesem Grund starteten wir am nächsten Tag recht zeitig. Theo schien es auch wieder gut zu gehen. Wir fuhren die eisige Gletscherabfahrt hinunter zum Col du Mont Brûlé, gefolgt von einer kleinen und einen anschließenden Aufstieg Richtung Col de l´Evêque. Wir hatten noch nicht einmal 300 Höhenmeter hinter uns gebracht, doch Theo schien es leider ziemlich schlecht zu gehen. Wir kämpften uns die letzten 200Höhenmeter rauf zum Col de l´Evêque, wo wir eine länge Pause einlegten, damit sich Theo wieder erholen konnte und wir genügend Zeit hatten um zu überlegen, was in unserem Fall sinnvoll zu tun wäre. Niemand von uns wollte die Tour abbrechen, aber wir wussten insgeheim, dass wir in diesem Tempo nicht durchkommen würden. Wir alle waren bereits erschöpft und das schwere Gepäck gab unseren Körpern ordentlich zu spüren. Ein Blick hinüber auf die Südseitigen Wände, die unter 2000m liegen, ließen uns außerdem flau im Magen werden. Schnee war nicht mehr zu sehen. Wir wussten auch alle, dass wir im weiteren Verlauf unserer Strecke bis auf 1600 Hm abfahren hätten müssen. 1000Höhenmeter Ski rauf- und hinunter tragen wollte keiner von uns. Aber sollten wir nun wirklich umkehren? Nochmals würden wir uns den ganze Aufwand und die Anstrengung bestimmt nicht antun. All die Vorfreude, die ganze viele Arbeit, das wäre doch alles um sonst, oder?</p>",
  "text-401": "<p>Nach abwechselnden besorgten Blicken zwischen Kartenmaterial, Theo und den grasgrünen Bergen entschieden wir uns, die Tour abzubrechen. Es war definitiv keine leichte Entscheidung für uns, aber sicher die Beste und Gesündeste. Wir fuhren hinab zum Col de Charmotane, von dort hätten wir über einen sehr steilen und deutlich lawinengefährdeten Kurzhang etwa 40 Höhenmeter aufsteigen müssen. Der Hang war allerdings tropfnass und extrem steil. Aus diesem Grund verbachten wir die letzte Nacht etwas unterhalb und abseits des Steilhangs. Den kurzen Aufstieg würden wir in der Früh im gefrorenen Zustand bewältigen. Wir waren alle etwas fertig, traurig und auch frustriert. Doch wir wollten uns nicht geschlagen geben und sammelten die positiven Erinnerungen, Erfahrungen und Energien und bauten uns zum Abschluss eine kleine Schneefestung, in der wir unsere Nacht verbrachten. Am nächsten Tag war der Steilhang im gefrorenen Zustand problemlos zu bewältigen. Nun ging es nur noch bergab, den Gletscher hinunter Richtung Arolla. Wir kamen an einen riesigen Schneekrater vorbei, wo wir uns nochmals eine kleine Pause gönnten und sehnsüchtig zurück auf die hohen Berge blickten.</p>",
  
  "text-500": "<p>Dank des beschneiten Schigebiets am Schluss, konnten wir sogar bis ins Tal abfahren, wo wir mit Autostopp und Bahn wieder heil zurück nach Visp reisten.</p>",

  "text-600": "<p>Leider konnten wir unser Abenteuer nicht im dem Ausmaß durchführen, wie wir es geplant hatten. Aber es war auf jeden Fall ein Erlebnis und wir waren sehr froh es zusammen durchgestanden zu haben! Der Weg ist das Ziel!</p>"
}