{
  "about": "<p class=\"text-white mb-3\">Wir sind eine Gruppe von Freunden, die es sich zur Aufgabe gemacht hat, die Grenzen zwischen verschiedenen sportlichen Disziplinen aufzulösen, um Bewegung in aller Freiheit zu leben. Wir bringen jahrelange Erfahrung und Wissen aus den verschiedensten (nicht nur sportlichen) Disziplinen mit und freuen uns auf Projekte, Experimente und Abenteuer! Egal ob Videodrehs, Stunts, Fotoshootings, Workshops und Trainings oder individuelle Shows für besondere Events – wir sind erfahrene, verlässliche und professionelle Partner für dein Projekt. Du kannst auch deine eigenen Ideen gemeinsam mit uns umsetzen. Melde dich einfach bei uns!</p><h5 class=\"text-white mb-5\">Lass uns zusammen Grenzen überwinden und gemeinsam kreativ werden!</h5>",
  "kathi-bio": "<p>Der Grundstein für Kathis Bewegungsbegeisterung wurde durch viele Jahre auf dem Pferderücken und in derTanzschule gelegt. Insbesondere der Tanz als Bewegungsform begleitet sie bis heute. Contemporary Dance und Pole Dance haben es ihr dabei am meisten angetan; sie ist auch ausgebildete Pole Dance Trainerin.</p><p>2012 entdeckte Kathi Parkour für sich. An dieser Sportart begeistert vor allem die große Freiheit, Vielfältigkeit, sowie Philosophie des individuellen Wachstums. Bereits 2013 begann sie, Parkour auch zu unterrichten und absolvierte 2015 Level 1 des A.D.A.P.T. Coaches, 2020 dann die Übungsleiterausbildung der Sportunion. Aktuell nimmt Kathi an einem Sportinstruktorkurs der BSPA teil.</p><p>Weitere Disziplinen, in denen sie durch diverse Kurse, freies Training und autodidaktisches Lernen bereits Erfahrung sammeln konnte sind unter anderem Luftakrobatik, Partnerakrobatik, Feuer-Jonglage und fast alle Zirkusdisziplinen. Bühnenerfahrung hat sie bereits durch diverse kleinere Auftritten im Rahmen von Tanzaufführungen und Feuershows, sowie auf der Bühne des Volkstheaters, wo sie 2018 und 2019 als Komparsin tätig war.</p> Kathi ist außerdem ausgebildete Spielpädagogin und geübt im Umgang mit Gruppen. Seit vielen Jahren unterrichtet sie Kinder im Bereich Zirkus und Parkour. Darüberhinaus hat sie 2020 ihr Masterstudium im Bereich Verhaltensbiologie abgeschlossen. Auch Kathi übt ihre Sportarten am liebsten unter freiem Himmel und in der Natur aus. Bewegung ist für sie Freiheit und die Möglichkeit sich auszudrücken. Andere darin zubestärken, ihren eigenen Weg zu finden, ist ihr ein großes Anliegen.",
  "alina-bio": "<p>Alina ist schon seit ihrer Kindheit sportlich aktiv. Ihr Hintergrund liegt vor allem in diversen Outdoorsportarten wie Bergsteigen, Wandern, Klettern und Reiten, bevor sie sich kreativen Sportarten wie Zirkusakrobatik, Parkour und Freerunning, Tricking, Feuerjonglage, Luftakrobatik und Tanzen widmete. Am liebsten betreibt sie alle Sportarten draußen unter freiem Himmel. </p>Alina studiert Sport und Ernährung und verfügt somit über ein breitgefächertes Wissen im Bereich Bewegung und Gesundheit. Nachdem sie 2017 die Ausbildung zum Instruktor Hochtouren an der BSPA abgeschlossen hatte, folgte 2019 die Ausbildung zum Instruktor Parkour, um sich in diesem Gebiet zu spezialisieren. Die übrigen Disziplinen kommen jedoch nicht zu kurz, sondern werden kreativ miteinander verknüpft, um Grenzen zu überwinden und die Kunst der Bewegung in voller Freiheit auszuüben. Andere Menschen zu inspirieren, zu begeistern sowie die Vielfältigkeit und Freude an der Bewegung weiterzugeben liegt ihr besonders am Herzen.",
  "flo-bio": "<p>Flo startete 2014 mit der Sportart Parkour. Durch aktives Engagement bei Parkour Vienna entdeckte er das Coaching für sich und unterrichtet nun schon seit 2016 regelmäßig Kinder und Erwachsene. 2017 absolvierte Flo den Instruktor für gesundheitsorientierten Sport, 2019 den Parkour und Freerunning Instruktor. Gegenwärtig nimmt er am Trainergrundkurs der BSPA teil, um sein Wissen weiter zu vertiefen.</p>Flo legt in seinem Training besonderen Wert auf Bewegungsanalyse und die sportwissenschaftlichen Hintergründe. Neben Parkour geht Flo auch regelmäßig Klettern und Bergsteigen und begeistert sich außerdem für die Zirkusakrobatik, insbesondere das Feuerspucken und die Partnerakrobatik. Abseits vom vielen Sport studiert er technische Informatik und engagiert sich freiwillig als Sanitäter.",
  "julian-bio": "Julian ist immer aktiv und in seiner Motivation für Bewegung und Abenteuer aller Art kaum zu bremsen. Egal ob Parkour, Partnerakrobatik, Krafttraining, Bouldern oder Bergsteigen, Julian ist als treibende Kraft unersetzlich. Auch er unterrichtet bereits seit Jahren Parkour und Sportkurse. 2019 absolvierte er erfolgreich den Übungsleiter für Parkour und Freerunning der Sportunion. Auch Bühnenerfahrung bringt er mit, Julian hatte 2018 und 2019 regelmäßig Auftritte in mehreren Stücken im Volkstheater. Neben dem Sport ist Julian studierter Medientechniker und interessiert sich für Informatik und Programmieren.",
  "felix-bio": "<p>Felix sportliche Laufbahn reicht zurück bis in seine Kindheit. Bevor er mit diversen Zirkusdisziplinen begann, widmete er sich dem Freestyle Eislaufen sowie dem Trial- und Endurofahren mit dem Fahrrad beziehungsweise dem Geländemotorrad.</p><p>Bald darauf fand er während eines Auslandsaufenthaltes seine Leidenschaft für das Bouldern und Klettern. Nachdem die grundlegenden Seiltechniken perfekt saßen, suchte er sich größere Herausforderungen in höheren Gebirgen und bestieg unter anderem 2021 gemeinsam mit Alina selbstständig das Matterhorn und Mont Blanc in den westlichen Alpen. Das alpine Klettern und Bergsteigen verfolgt er nach wie vor sehr intensiv.</p><p>Die Leidenschaft für schwindelerregende Höhen lebt Felix nicht nur am Berg, sondern auch in diversen Zirkusdisziplinen aus, zum Beispiel auf der Silk in der Luftakrobatik und auf der Highline. Auch die Partnerakrobatik und Feuerjunglage betreibt er mit Begeisterung.</p><p>Neben dem Sport arbeitet Felix als Elektronik- und Mechanikentwickler und studiert Elektrotechnik auf der TU Wien.</p>",
  "lilo-bio": "<p>Lilo war schon als Kind immer sehr bewegungsfreudig und genoss vor allem turnerische und tänzerische Sportarten sowie Bewegung an der frischen Luft. Im Alter von 12 Jahren entdeckte sie das Voltigieren. In den kommenden Jahren konnte sie nicht nur als Athletin Erfahrungen auf nationalen und internationalen Wettkämpfen sammeln, sondern schloss auch die Ausbildung zum Voltigier-Instruktor und Fitness-Instruktor ab. Die vielen Jahre als Voltigierer und Trainerin prägten ihren Stil und Blickwinkel maßgeblich. Nachdem Ausstieg aus dem Voltigiersport, freut sich Lilo nun darauf ihre Erfahrungen in neuen Sportarten, wie Partnerakrobatik, einbringen zu können.</p><p>Neben dem Sport studiert Lilo Molekularbiologie und verbringt ihre Zeit gerne in der Natur und mit ihren Haustieren.</p>",
  "theresa-bio": "<p>Teresa Doblinger bewegt sich im zeitgenössischen Kunstfeld als Klarinettistin, Tänzerin und Choreographin, diese Disziplinen vielfach kombinierend, und sucht nach Wegen, Kunst für ein breites Publikum zugänglich zu machen, sowohl als Kreatorin als auch als Kuratorin. Ihre Ausbildung erstreckt sich über Masterstudien für Bassklarinette und Zeitgenössische Musik an der HKB Bern (Schweiz) mit Ernesto Molinari, an der Kunstuniversität Graz (Österreich) mit Klangforum Wien, am KASK in Gent/Brüssel mit dem Ensemble Ictus und ein intensives Tanztrainingsprogramm in Performact (Portugal). Zurzeit arbeitet sie als Choreographin/Tänzerin/Klarinettistin in verschiedenen Projekten und Ensembles, u.a. LaKt. Sowohl mit verschiedenen Ensembles als auch ihren eigenen Projekten (zB. „UHR.werk“ mit Frederik Neyrinck) performt sie weltweit, u.a. in Montréal und New York. Zudem spielt sie in verschiedenen Ensembles für zeitgenössische Musik wie dem Black Page Orchestra und dem Ensemble Phace und arbeitet(e) mit zahlreichen wichtigen Komponisten wie Beat Furrer und Georges Aperghis. Sie ist die Leiterin von Hörsturm, einer Veranstaltungsreihe für zeitgenössische Musik und Performance in Ried im Innkreis (Österreich). Durch das Flow Movement Collective eröffnet sich ihr ein neues Sport- sowie Kunstfeld u.a. die Partnerakrobatik."
}