{
  "parkour-desc": "Parkour in seiner ursprünglichen Form ist die Kunst der effizienten Fortbewegung. Es werden Hindernisse aller Art überwunden, physisch wie psychisch, zum Beispiel durch Springen, Laufen, Schwingen, Klettern, ohne sich durch vorgegebene Wege einschränken zu lassen. Es geht um die permanente Weiterentwickelung der eigenen Fähigkeiten. Vor allem aber ist Parkour eine Bewegungsform ohne strikte Regeln, die große Freiheit und Kreativität ermöglicht sowie Orte und Hindernisse mit anderen Augen wahrnehmen lässt.",
  "partnerakro-desc": "Eine Form der Akrobatik, die es uns besonders angetan hat, ist die Partnerakrobatik. Dabei werden statische und dynamische Elemente zu zweit, zu dritt oder in Gruppen geturnt. Die Möglichkeiten zum Kombinieren und Neuerfinden sind hier nahezu endlos. Neben höchster Kontrolle über den eigenen Körper sind hier großes Vertrauen in den Partner und Teamwork gefragt.",
  "aerial-desc": "Wie der Name schon sagt, findet Luftakrobatik nicht auf dem Boden, sondern auf verschiedenen Geräten in der Luft statt. Dazu zählen unter anderem Aerial Silk, Aerial Hoop und Aerial Straps. Auch hier ist das Spektrum an unterschiedlichen Formen und Geräten enorm breit gefächert. An der Luftakrobatik fasziniert uns insbesondere das Gefühl des Schwebens und der Schwerelosigkeit, sowie die scheinbare Leichtigkeit und Eleganz, die aber größte Kraft und Kontrolle erfordern.",
  "fire-desc": "Feuer übt schon seit jeher eine große Faszination auf die Menschen aus, uns ergeht es da nicht anders. Das Spiel mit den Flammen ist gleichzeitig wunderschön und gefährlich, spannend und beruhigend, und erinnert an die ungezähmte Kraft der Natur. Verwendet werden können dafür die unterschiedlichsten Requisiten. Die angewandten Techniken sind meist im weitesten Sinne der Jonglage zuzuordnen. Wir verwenden etwa Feuerpois, -fächer und -stäbe.",
  "dance-desc": "Tanz in allen möglichen Formen ist wohl so alt und so vielfältig wie die Menschheit selbst. Es ist dabei nicht nur eine Sportart, sondern auch eine Möglichkeit, Gefühle auszudrücken, und das in einer Intensität, in der es anders kaum möglich ist. Tanz kann pure Lebensfreude oder tiefste Trauer ausdrücken und eine Brücke zwischen Bewegungsformen genauso wie eine eigenständige, herausfordernde Disziplin sein. Unser Background liegt vor allem im Contemporary und Pole Dance. Besonders begeistert uns die Vielfältigkeit und Emotionalität des Tanzes als Bewegungsform sowie die endlosen Variations- und Kombinationsmöglichkeiten.",
  "mountaineering": "Bergsteigen",
  "mountaineering-desc": "Wir alle fühlen uns sehr naturverbunden und lieben den Bergsport. Felix und Alina sind besonders intensiv in den Bergen unterwegs und teilen gerne ihre Abenteuer.",
  "more-infos": "Mehr Infos"
}
