{
  "header-main": "Bergsteigen",
  "header-highlights": "Highlights",
  "header-other-trips": "Weitere Touren",
  "btn-more": "Mehr Informationen",
  "text-westernalps-desc": "<h5>Westalpen</h5><p>Auf in die Westalpen! Um den Sommer schön ausklingen zu lassen, entschlossen wir uns die Westalpen zu erkunden. <a class=\"font-weight-bold\">Salbitschijen</a>, <a class=\"font-weight-bold\">Matterhorn</a> und <a class=\"font-weight-bold\">Mont Blanc</a> waren unsere gröberen Ziele. An Ausrüstung hatten wir alles dabei, da wir keine genauen Pläne hatten und Bergabenteuer sowieso meist wetterabhängig sind. <br> <a href=\"westernalps.html\" class=\"text-info\">Weiter Infos</a></p>",
  "text-veitsch-desc": "<h5>Mehrtagesskitour Veitsch mit Schneehöhle</h5><p>Wir haben ein wunderbares Frühlingswochenende auf der Veitsch verbracht: Skitour, Schneehöhle graben und bei Sonnenuntergang das Gipfelkreuz erklimmen! Was gibt es Schöneres?</p><p>Nach einem gemütlichen Aufstieg am Freitag Nachmittag fanden wir eine riesige Schneewechte: perfekt für eine Schneehöhle.</p>",
  "text-triebental-desc": "<h5>Mehrtagesskitour rund ums Triebental</h5><p>Anfang Februar entschlossen wir uns, eine anspruchsvolle, mehrtägige Siktour im Triebental zu planen. Mit zwei prallgefüllten 85-Liter Rucksäcken und etwa 20kg am Buckel starteten wir die Tour im Triebental.</p><p>Eine tolle Skitour mit viel Gepäck aber unbezahlbaren Erlebnissen und wunderbaren Abfahrten!</p>",
  "text-hochschwab-desc": "<h5>Silvester in den Alpen</h5><p>Wo wird Silvester verbracht? Feiern ist untersagt, möglichst wenige Menschen soll man wegen der globalen Pandemie treffen. Die Antwort liegt auf der Hand: Ab in die Berge! Mit den Ski kann man sogar im wahrsten Sinne des Wortes ins neue Jahr rutschen! Die -25°C in der Nacht im Zelt waren zwar etwas frisch und das Festtagsmenü fiel auch etwas mager aus, aber wir hatten jedenfalls unsere Ruhe. Und ein einzigartiges Naturerlebnis!</p>",
  "text-hauteroute22-desc": "<h5>Zwischen Matterhorn und Mont Blanc</h5><p>Vom Matterhorn zum Mont Blanc - von Zermatt nach Chamonix: Eine Hochalpine Skitour über den Gletschern der Westalpen hatten wir uns vorgenommen.</p><p>ABER wir hatten Anforderungen: wir wollten die Tour komplett auf uns selbst gestellt bewältigen. Keine Lifte, keine Hütten: 23kg Gepäck pro Person, 1000Hm pro Tag im Hochalpinen Gebirge. Was für ein Abenteuer! <br> <a href=\"hauteroute.html\" class=\"text-info\">Weiter Infos</a></p>",
  "text-aletschhorn22-desc": "<h5>Skitouren rund ums Aletschhorn</h5><p>Zum Akklimatisieren für unser Vorhaben auf der Haute Route (<a href=\"hauteroute.html\" class=\"text-info\">siehe Artikel</a>), planten wir einige Tage gemeinsam mit den Naturfreunden Lenzing Skitouren rund um das Aletschhorn. Bis zu 2000 Höhenmeter legten wir pro Tag zurück. Neben der vielen Tiefschneeabfahrten genossen wir die wunderschöne Umgebung, die Gletscherhöhlen und den imposanten Konkordiaplatz, eine Kreuzung wo gleich 4 Gletscher aufeinandertreffen.</p>",
  "text-kazbek22-desc": "<h5>Kazbek</h5><p>Auch im Sommer zog es uns in den Schnee! Aus diesem Grund entschieden wir uns, unseren diesjährigen Roadtrip durch Georgien mit der Besteigung des Kazbeks im Kaukasus (5054m) zu vollenden.</p><p>Der Aufstieg war dank der guten Verhältnisse wenig technisch anspruchsvoll und lediglich etwas steil an manchen Passagen. Wir hatten wahnsinnig Glück mit dem Wetter und selbst am Gipfel war es sonnig und kaum windig. Ein erfolgreicher Gipfeltag!</p>",
  "header-about-us": "Über uns",
  "text-about-us": "<p>Hey! Wir sind Felix und Alina. Neben der Zirkusakrobatik sind wir sehr viel am Berg unterwegs und in fast jeder Bergsportdisziplin aktiv. Wir lieben kombinierte, mehrtägige Touren, um das volle Potential des Bergsports auszuschöpfen.</p><p>Wenn du gerne mit uns zusammenarbeiten möchtest und du eine Idee für ein Projekt im Kopf hast, die du mit uns umsetzen möchtest, kannst du dich gerne bei uns melden. Gerne kooperieren wir auch mit unserem Video- und Fotomaterial, bei Interesse können wir uns sicher einigen.</p><p>Wenn du Fragen dazu hast, melde dich gerne unter <a class=\"text-nowrap\" href=\"mailto:info@flow-movement.at\">info@flow-movement.at</a></p>",
  "header-mountaineering": "Was ist Bergsteigen",
  "text-mountaineering": "<p>Bergsteigen und Alpinismus umfasst alle möglichen sportlichen Aktivitäten am Berg. Fels, Gletscher, Eis oder Firn werden auf unterschiedliche Arten überwunden. Auch kombinierte, mehrtägige Touren in oft schwindelerregender Höhe gibt es. Zum Bergsteigen gehört unter anderem das Klettern, Klettersteige und Skitouren. Aber auch die Nächtigung am Berg wie das Campen, Biwakieren oder Übernachten in Schneehöhlen gehört dazu. Der Bergsport ist wahnsinnig breit gefächert und wird bestimmt niemals langweilig. Erfahrung, Kraft und Kondition sind aber bei jeder Tour Voraussetzung!</p>",
  "header-galerie": "Galerie"
}
