{
  "professional": "Kooperationen",
  "own": "Eigene Projekte",
  "warriorconcerto-desc": "<h5>Warrior Concerto</h5><p>Unser Erstlingsprojekt: Partnerakrobatik im Husarentempel bei Wien. Wir hoffen, euch macht das Anschauen genauso viel Freude, wie uns das Choreographieren, Trainieren und Filmen gemacht hat! (und dass ihr es beim Anschauen deutlich wärmer habt, als wir es am shooting Tag hatten ;) )</p>Ein großes Danke an Max und Hannah fürs Filmen und Mit-uns-der-Kälte-trotzen!",
  "gipfel-aerial-desc": "<h5>Aerial Infinity</h5><p>Sommer, Sonne, Freiheit! Begleite uns auf unser Aerial Silk Gipfelkreuz Abenteuer! Wir haben das Video letztes Jahr gefilmt und es war ein sehr aufregendes und besonderes Projekt für uns! Wir hoffen euch gefällt es!</p>Vielen Dank an Michael Hauptmann fürs Filmen!",
  "napoleonhairfashion-desc": "<h5>The Disco</h5><p>Für das Musikvideo \"The Disco\" von und mit den tollen Jungs von <a href=\"http://www.napoleonhairfashion.at/\">Napoleon Hairfashion</a> durfte Kathi in eine schimmernde und funkelnde Disco-Welt eintauchen und einen kleinen Einblick in ihre Pole-Dance-Skills geben! Neonfarben, Discokugeln, und ganz viel Glitzer inklusive. Ein super spaßiger Dreh mit einem, wie wir finden, sehr gelungenen Ergebnis!</p>",
  "ingelheim-desc": "<h5>Böhringer Ingelheim Imagefilm</h5><p>Zur Eröffnungsfeier der neuen biopharamzeutischen Produktionsanalge von Böhringer Ingelheim wurde ein Video gedreht, welches den Konzern auf eine etwas andere Art und Weise präsentiert. Die Parkour Athleten Tom, Dominik und Alina zeigen, wie das Gelände auf eine neue Art und Weise erkundet werden kann!</p>",
  "ninjawarrior-desc": "<h5>Ninja Warrior Trailer</h5><p>Geschicklichkeit, Schnelligkeit, Ausdauer! Wer schafft es durch den Hindernisparcours? Alina durfte für den Trailer der weltweit bekannten Show die Hindernisse überwinden!</p>",
  "firehoop-desc": "<h5>Fire & Hoop Dance Fusion</h5><p>Alina und Alex haben sich eine außergewöhnliche Choreografie mit dem Reifen und den Feuerfächern überlegt. In der Wiener Innenstadt wurde das Ergebnis präsentiert.</p>",
  "gletscher-desc": "<h5>The Call of the Mountain \/\/ Glacier Fire Flow</h5><p>Feuer und Eis sind faszinierende Gegensätze, die den Betrachter in ihren Bann ziehen - umso mehr, wenn sie zusammenspielen. Daher kam bei uns der Wunsch auf, diese beiden Elemente zu verbinden, und wir wanderten mit all unserem Feuer- und Videoequipment hoch in die Berge auf einen Gletscher in den Alpen - auf über 2000 Höhenmeter.  Wir finden, der Aufand war es auf jeden Fall wert! Auch ein riesengroßes Dankeschön an unseren Kameramann Tobi, der sich bereit erklärt hat, uns auf unserem Abenteuer zu begleiten, und das ganz ohne uns vorher gekannt zu haben! :P</p>",
  "silk-duo-2022-desc": "<h5>Creating Proximity and Distance \/\/ Aerial Silk Duo</h5><p>In unserem Aerial Silk Duo kreieren wir Nähe und Distanz, emotionale Bindung und Entwurzelung. Dabei wird sowohl auf das allgemeine Phänomen der Liebe angespielt, als auch auf die im Lockdown herrschenden Bedingungen vor den Bildschirmen, beim Aufbau von Nähe, Kommunikation und zwischenmenschlichen Beziehungen trotz physischer Ferne. Gedreht haben wir das Video in einer alten Fabrikshalle.</p>",
  "nova-desc": "<h5>Nova // Call It Even</h5><p>For the music video of the song Nova by the Austrian band Call It Even, Florian got to perform some small stunts in a quarry. The apocalyptic theme ...............</p>"
}