{
  "header-main": "Ausflug in die Westalpen",
  "btn-back": "Zurück",
  "text-00": "<p>Auf in die Westalpen! Um den Sommer schön ausklingen zu lassen, entschlossen wir uns die Westalpen zu erkunden. <a class=\"font-weight-bold\">Salbitschijen</a>, <a class=\"font-weight-bold\">Matterhorn</a> und <a class=\"font-weight-bold\">Mont Blanc</a> waren unsere gröberen Ziele. An Ausrüstung hatten wir alles dabei, da wir keine genauen Pläne hatten und Bergabenteuer sowieso meist wetterabhängig sind.</p>",
  "text-01": "<p>3 Tage verbrachten wir am Salbitschijen - leider im strömenden Regen. Wir versuchten zwar die ersten Seillängen des Südgrats, kehrten jedoch nach der Route \"Takala\" um, da wir realisierten, dass Wind, Nebel und pitschnasse Füße keine gute Kombination waren, um auf den triefenden Granitplatten zu klettern. Zumindest zeigte sich die Sonne einige Minuten nach unserem Abstieg. So konnte wenigstens das Material trocknen!</p>",
  "text-02": "<p>Nach einem langen Blick in ca 20 verschiedene Wetterberichte für die nächsten Tage, denen die Wörter \"Sonne\" und \"Wärme\" jedoch allen unbekannt erschienen, entschlossen wir uns kurzerhand aus Regen Schnee zu zaubern und fanden uns in Chamonix auf der Aiguille du Midi (3842m) wieder. Im Tiefschnee kletterten wir unter anderem die \"Arête de Cosmique\", die bei den Bedingugen ein echtes Abenteuer war! Die Nächte verbrachten wir wieder im Auto. Der unaufhörliche Regen im Tal sowie die hohe Luftfeuchtigkeit im Auto sorgten jedoch dafür, dass kein bisschen Ausrüstung über die Nacht trocknete und wir am nächsten Morgen mit nasser Ausrüstung starten mussten.</p>",
  "text-03": "<p>Endlich! Nach so viel Regen und Schnee sahen wir zum ersten mal das riesige Mont Blanc Massiv im Sonnenschein! Doch leider verschwendeten wir den halben Tag mit einer Autopanne und konnten erst am Nachmittag auf den Berg. Dennoch waren die Aussicht und die Klettereien unbezahlbar!</p>",
  "text-04": "<p>Nachdem es das Wetter nun doch noch gut meinte mit uns, entschlossen wir uns 2 Nächte am Gletscher zu verbringen und den höchsten Berg der Alpen zu besteigen. Um 3 Uhr in der Nacht starteten wir den Auftieg zum Gipfel des Mont Blancs über die \"Route du Cosmique\". Zusammen mit 2 weiteren Seilschaften waren wir die Ersten, die es nach der Schlechtwetterperiode wagten, den Gipfel zu besteigen. Den ganzen Weg zu spuren kostete viel Zeit und Energie. Auch einige sehr steile und eisige Passagen mussten überwunden werden. Das Highlight war eine etwa 10m hohe, beinahe senkrechte, vereise Wand, die es im Dunklen zu bewältigen galt. Alina zeigte uns mit ihrem Leichtpickel vor, wie man es am Besten NICHT tat. Alsbald sie die erste Eisschraube gesetzt hatte, durfte sie mehr oder weniger unfreiwillig das Gefühl des freien Falls erleben - zum Schock von Felix, der \"sicherheitshalber\" gleich einmal in eine Gletscherspalte sprang, um den Sturz von Alina zu halten. Falls die Eisschraube versagt hätte, wäre dies die einzige Option gewesen, den Sturz zu halten. Doch zum Glück hielt die Schraube. Felix wagte den nächsten Führungsversuch, ebenfalls mit Pickel, aber erfolgreich. Eisgeräte wären sehr hilfreich gewesen, diese hatten wir aber leider aus Gewichtsgründen im Auto gelassen *facepalm*. Irgendwie schafften wir es aber trotzdem. Zur Feier des Tages gab es ein wenig Gipfelakrobatik als Belohnung!</p>",
  "text-05": "<p>Der Abstieg war durch die vielen Gegenanstiege herausfordernd, doch nach 14h erreichten wir wieder sicher unser Basecamp. Leider war es schon zu spät für die Seilbahn. Wir verbrachten also noch eine Nacht am Gletscher, nur um am nächsten Tag mit der ersten Seilbahn zurück ins Tal zu fahren, unsere Kletterausrüstung zu packen und wieder hinauf auf den Gletscher zu fahren. Denn bei dem Wetter wollten wir uns die wunderschöne Kletterroute \"Baquet Rébuffat\" auf keinen Fall entgehen lassen.</p>",
  "text-06": "<p>Nach einem weiteren Blick auf die Wetterberichte stand unser Plan für die nächsten Tage fest: 2 Ruhetage bei Regen im Auto und danach wird das Matterhorn bestiegen!</p><p>Gesagt - getan!</p><p>Wir wollten jedoch nicht einfach nur aufs Matterhorn hinauf, sondern wir wollten die beiden Gipfel von Italien in die Schweiz überschreiten: Lion Grat hinauf und Hörnligrat hinunter. Daraus wurde eine ziemlich anspruchsvolle Tour.</p>",
  "text-07": "<p>Am ersten Tag stiegen wir gemütlich von Breuil Cervinia ins Rifugio Carrel auf. Seil brauchten wir zum Glück noch keines. Es waren jedoch schon ein paar anspruchsvolle Passagen dabei. Das Biwak liegt mitten auf dem Grat! Ein wirklich geniales Gefühl und sehr empfehlenswert sich den Platz anzuschauen!</p>",
  "text-08": "<p>Nach einer recht kurzen Nacht brachen wir um 4:30 zum Gipfel auf. Es war ziemlich windig und kalt, aber wir wurden von einem Sternenklaren Himmel, einem atemberaubenden Sonnenaufgang und einer wunderschönen Panoramasicht bis zum Mont Blanc belohnt. Die Wegfindung war bei Nacht etwas herausfordernd, aber die teils gelegten Fixseile gaben uns Sicherheit. Diese sind by the way nicht zu unterschätzen, da sie oft über überhängende Felspassagen führen.</p>",
  "text-09": "<p>Um 9:30 standen wir schließlich am Gipfel des Matterhorns! Diesmal gab es leider keine Akrobatikeinheit, da der Grat sich als zu schmal erwieß und bei den Windverhältnissen sich bereits das Gehen als kleine Herausforderung herausstellte. Trotzdem war das Gipfelerlebnis einmalig: Sonne, Aussicht und keine Leute! September schien bereits off-Season zu sein, denn auch im Refugio Carrel begegneten wir lediglich 2 weiteren Seilschaften.</p>",
  "text-10": "<p>Nun kam es zum spannenden Teil der Tour: der Abstieg!</p><p>Bei der Planung der Tour machten wir uns wenig Sorgen, da wir uns sicher waren, dass der Hörnligrat gut begangen sein würde und wir einfach die Spuren eines erfahrenen Bergführers nachsteigen konnten. Leider oder zum Glück war aber noch niemand am Gipfel und weit und breit kein Bergführer mit Kundschaft zu sehen. Wir mussten uns also auf unseren eigenen Orientierungssinn verlassen. Die 1000 Höhenmeter Kletterei waren nicht zu unterschätzen, vor allem weil der Hörnligrat wesentlich mehr Schnee und Eispassagen parat hatte. Um 17 Uhr erreichten wir schließlich die Hörnlihütte, die bereits geschlossen hatte. Nun die große Frage: Sollen wir versuchen den Gletscher zu queren und versuchen zurück nach Italien abzusteigen? Oder ist es besser eine Nacht im Winterraum der Hörnlihütte zu verbringen.</p><p>Ein Blick auf unsere spärlichen Essensreste und wir entschieden uns für Ersteres. Wir hatten kaum Literatur zur Querung gefunden, es war also wieder ein neues Abenteuer, bei dem wir einfach hofften, dass es möglich war! Der Gletscherquergang war trotz der zahlreichen Spalten besser begehbar als gedacht. Leider endete er mit einem Felsabbruch. Was nun? wir versuchten noch etwas weiter aufzusteigen, auf einen kleinen Nebengipfel und erhofften uns dort irgendeine Möglichkeit. Gott sei dank! Es gab dort Fixseile, die uns den Abstieg sehr erleichterten. Nun mussten wir lediglich weitere 2000 Höhenmeter absteigen, aber auf mehr oder weniger sicheren Terrain, bis wir schließlich um 21:30 erschöpft aber sicher und happy unser Auto bei unserem Ausgangspunkt in Breuil Cervinia erreichten. Was für ein Erlebnis!</p>"
}
